@extends('layout')

@section('content')
    <section class="partners__section">
        <div class="container partners__container">
            <div class="to-partners">
                <h2>Партнерам</h2>
                <div class="to-partners__text">
                    <p>Мы предлагаем нашим партнёрам честность, открытость и взаимовыгодное сотрудничество.</p>
                    <a href="#" class="link-main">Что необходимо сделать, что бы заключить договор о
                        сотрудничестве?</a>
                    <p>
                        Финансовый отдел/факс:
                        <a href="tel:+73478235212" class="link-main">+7 (34782) 3 52 12</a>
                    </p>
                    <div class="to-partners__text-second">
                        <p>Отпуск продукции самовывозом производится ежедневно, кроме воскресенья.
                            В понедельник и субботу — с 9:00 до 12:00, в остальные дни — с 9:00 до 15:00. </p>
                        <p>Услуги по доставке продукции осуществляются согласно согласованного в договоре графика.<br>
                            Доставка осуществляется круглосуточно в выходные и праздничные дни.<br>
                            Для крупных и оптовых заказов предусмотрены скидки.</p>
                        <p>Более подробная информация по тел:
                            <a href="tel:+73478235206" class="link-main">+7 (34782) 3 52 06</a>
                            Отдел заявок.</p>
                    </div>
                </div>
            </div>
            <div class="partners__certificates">
                <h2>Перечень сертификатов</h2>
                <p><a href="#" class="link-main">Скачать</a> полный перечень сертификатов на продукцию ООО "Самирель"</p>
            </div>
        </div>
    </section>
@endsection
